export const FORTUNE_MESSAGES = [
    'Следующий системный сбой принесет... всем невероятные суперспособности по устранению проблем на расстоянии!',
    "В следующем обновлении программы тебя ждет... кнопка 'Решить все проблемы' (продается отдельно)!",
    'В новом году ты узнаешь... что самый модный тренд – это носить пижамы на рабочих совещаниях!',
    'Следующий год принесет волшебное изменение: все планы, записанные в блокноте, вдруг станут самостоятельно' +
    ' исполняться!',
    'Скоро ты обнаружишь... что баги не просто исправляются, они устраивают небольшую вечеринку, когда никто не' +
    ' смотрит!',
    'В ближайшем будущем ты осознаешь, что твой компьютер... начинает понимать тебя лучше, чем твоя семья, но не' +
    ' может поделиться печеньками!',
    'В твоём будущем - новая фича: ты научишься предсказывать, когда сервер упадёт, по шуму хард диска!',
    'На следующей встрече ты будешь... открывать не новые баги, а новые способы решения уже известных',
    'Следующее открытие для тебя будет… что важнее чем золото, это хорошо документированный код',
    'Следующий твой проект принесет… неожиданное открытие: код, написанный на скорую руку, будет работать лучше, чем' +
    ' тот, над которым ты работал месяцами',
    'Все проблемы начнут решаться... после второй чашки кофе!',
    'Не жди в наступающем году чудес 一 чуди самостоятельно',
    'Ждет тебя крупная потеря… утратишь дар речи от счастья.',
    'Пора прикупить парашют — в этом году ты будешь на седьмом небе от счастья',
    'Ты избавишься от плохой привычки, но вместо нее появятся две новые...',
    'Пришло время активных действий – помойте уже посуду',
    'В этот праздничный час, кто-то думает о вас',
    'Живи, расслабься, верь и жди — твоя удача впереди',
    'Если в 2023 году каждый день вставать в 6 утра, то ты никуда не опоздаешь...',
    'Не забывай чаще улыбаться, чтоб мечты начали сбываться',
]
